[LocAdmin_Strings]
LETTERTEXT_FanQHumanDragon_01=ang;;???;;;;???;;???;;;;;;Hej, Darmok, słyszałeś co Jens wczoraj mówił?\n Najwyraźniej naprawdę był w jaskini na plaży. Nie mam pojęcia co tam robił, ale gdy wrócił, wyglądał na poruszonego. Zalał się w trupa i zaczął bredzić coś o smokach.\n\n Ciężko było cokolwiek z tego zrozumieć, może przyjrzałbyś się dokładniej tej jaskini? To o wiele lepsza perspektywa, niż nadstawianie karku na arenie.\nAch, tak przy okazji, ciągle wisisz mi 40 sztuk złota.\nDo zobaczenia, Bufford.;;Эй, Дармок! Ты уже слышал, что вчера рассказывал Йенс?\nОн действительно был в пещере на берегу. Без понятия, что он там искал, но он был сильно взволнован! Выдал нам какие-то крохи новостей и, уходя, еще что-то пролепетал про драконов.\n\n...Ни слова не понял, но может быть, ты захочешь узнать об этом побольше. Это определенно приятное разнообразие. И тогда тебе не придется снова подставлять свою голову под удары на арене.\n\nКстати, ты мне должен еще 40 золотых.\nДо скорого. Буффорд;;;

LETTERTEXT_FanQHumanDragon_03=ang;;???;;;;???;;???;;;;;;Cholera, czemu zawsze dajesz takie zadania? Nie jestem tutaj jedynym, który haruje!\nTo coś mnie prawie dopadło, cholerna bestia!\nDlatego wynająłem Asasynów, by to... zatłukli.\n\nNajwyraźniej jednak zaszyło się gdzieś daleko, we wschodniej części pustyni. Zapoznaj się z mapą, jeśli chcesz. To powinny być wystarczające informacje. Teraz niewolnicy mogą pracować w ruinach w spokoju.\nA propos, będę w Mora Sul. Asasyni nie wpuszczą cię, jeśli nie przyniesiesz ze sobą 340 sztuk złota.\nNie wygłupiaj się, po prostu daj im złoto! Inaczej możesz mieć poważne problemy...;;Проклятье! Почему ты мне постоянно даешь такие задания? Я не единственный, кто должен вкалывать!\nЯ почти схватил эту чертову зверюгу!\nПоэтому я нанял парочку ассасинов, которые должны преследовать этого зверя.\n\nПо-видимому, он обосновался где-то далеко на востоке пустыни. Посмотри карту, если хочешь. Этого должно быть для тебя достаточно. Рабы теперь могут спокойно работать в руинах.\n\nКстати, я все еще в Мора Сул. Ассасины меня не пускают к тебе, пока ты не отдашь им 340 золотых.\nПожалуйста, не дури и отдай им золото! Иначе у меня действительно будут проблемы...;;;

LETTERTEXT_FANQHUMANF50=ang;;???;;;;???;;???;;;;;; -Dzień 259      (... inkaust wyblakł niemal do cna ...)\n... Upał! Wszędzie piasek! Żadnej Oazy, wody... nawet bagna... Nic już nie pamiętam, to pragnienie doprowadza mnie do szału! Czy może... (nieczytelnie) krew krąży pomiędzy... \n -Dzień 262      Zeschnięte drewno leży wszędzie, szakale zataczają kręgi. \nO... one chcą mnie pożreć! \n -Dzień 263      ... Znalazłem jaskinię. Wygląda na bezpieczną. Powiem Strażnikom, aby wypatrywali jaskini.\n -Dzień 264      Słyszę za ścianą drapanie. Co... jak... są wszędzie!\n(... połowa notatki została wyrwana ...)\n -D... 265      Piszę to w obliczu własnej śmierci... Tej nocy Strażnicy pilnujący wejścia do jaskini zostali... zaszlachtowani. Została po nich jedynie jedna katana. Pełzacze mszczą się za śmierć swoich braci unicestwionych w kopalniach górniczej kolonii.\nChcą... mnie dopaść!\n...;;День 259\n( ... почти все предложения неразборчивы...)\n\n... Жара! Ни болота, ни воды, ни оазиса вокруг...\nЯ почти все забыл,  жажда мутит мой рассудок!\n\nМожет... (невозможно прочитать)...Кровь течет между...\n\nДень 262-ой.\nВокруг лежат мертвые деревья, и кружат шакалы.\nМухи... они хотят моей крови!\n\nДень 263-ий\n... Нашел пещеру. Выглядит надежно. Я сказал стражам Болотного лагеря ждать у входа в пещеру.\n\nКакое-то царапанье в стенах. ... ... повсюду!\n\n(... здесь половина записки оторвана...)\n\nД... 265\nЭти строки я пишу перед лицом своей смерти.\n... Ночью кто-то или что-то разорвал стражей у входа в пещеру. Катана тоже осталась снаружи.\nПещерные ползуны мстят за всех своих братьев убитых глубоко в колонии под шахтами.\nОни пришли за мной!\n\n...;;;

LETTERTEXT_FANQHUMANFO3=ang;;???;;;;???;;???;;;;;;Jest problem z kilkoma Morrami.\nChociaż zazwyczaj popieram tą bezsensowną przemoc, jeśli jej ofiarami padają Morry, to tym razem bardziej musimy się postarać.\nW innym wypadku buntownicy zdemaskują naszych szpiegów o wiele za wcześnie.\n\nMorra Lares - gdzieś w Geldern\nMorra Gorn - widziana w pobliżu Montery\nMorra Thorus - podobno zatrzymała się w Trelis\n\nNie potrzebuję zabójcy, tylko kogoś inteligentnego!\n\nZa naszego nieocenionego herszta, Kana!;;У нас проблемы с несколькими морра.\n Хоть мне и нравится идея беспричинного насилия и предания морра смерти, нам следует быть осторожнее.\n Иначе мятежники преждевременно раскроют наших шпионов.\n \n морра Ларес - где-то в Гельдерне\n моррa Горн - вблизи Монтеры\n морра Торус - должен находиться в Трелисе\n \n Мне не нужен убийца. Тут нужен кто-то с головой!\n \n По поручению нашего славного военачальника Кана.;;;

LETTERTEXT_FANQHUMANFO4=ang;;???;;;;???;;???;;;;;;Do wszystkich przywódców hord orków.\n\nLudzie z kontynentu są słabi, ale nie wszyscy padną przed wami na kolana - niektórzy będą stawiali opór. Inni doświadczeni wojownicy Innosa przybędą morzem.\nŚmią wątpić w waszą potęgę!\nWasi elitarni wojownicy wiele razy udowodnili, że potrafią pokonać ludzką armię. Jednak ci wojownicy są silniejsi i bardziej zdeterminowani, gdyż są prowadzeni przez boga. Dlatego rozkazuję wam: Zabezpieczcie cały wschodni brzeg! Żadne miasto, farma czy las nie mogą pozostać pod kontrolą ludzi. Pokażcie przybyszom, że nie ma już nadziei.\n\nXARDAS;;Всем предводителям орочьей Орды.\n\nЛюди этой земли слабы, и тем не менее не все люди без сопротивления встанут перед вами на колени. Испытанные бойцы Инноса должны прибыть со стороны моря.\nОни в вашей власти!\nВаши элитные воины в состоянии одолеть целую армию людей, и вы это доказали. Но эти бойцы намного сильнее и решительнее, так как им сопутствует сам Иннос. По этой причине я предписываю вам: Возьмите под контроль все области восточного побережья! Ни города, ни фермы, ни даже рощицы не должно остаться в руках людей! Не дайте какому-то паруснику стать причиной для их ликования.\n\nКСАРДАС;;;

LETTERTEXT_FANQHUMANFO6=ang;;???;;;;???;;???;;;;;;Do najwyższego herszta Kana.\n\nPaladyni stracili wsparcie Innosa, ale są jeszcze inni wojownicy prowadzeni przez bogów.\nPotężne wcielenie Innosa jest teraz moim uczniem. \nJego usługi bardzo nam się przydadzą. Jeśli kiedykolwiek zyska twoją pewność siebie, oddaj mu hołd.\n\nDo strażnika bramy: Proszę, przekaż mojemu uczniowi recepturę, którą posiadasz. Potrzebuje jej do dalszej nauki.\n\nXARDAS;;Высшему военачальнику Кану.\n\nУ паладинов нет больше поддержки Инноса, но теперь появились другие благословленные им воины.\nГлавный представитель Инноса является моим учеником. Он сослужит нам хорошую службу. Если он заслужит когда-нибудь ваше доверие, окажите ему честь. \n\nКСАРДАС;;;

LETTERTEXT_FANQHUMANFO8=ang;;???;;;;???;;???;;;;;;Do wszystkich dowódców stacjonujących u bram Gothy.\n\nInnos już wystarczająco długo panował na tym zamku!\nTeraz nastał czas Beliara.\nZajmijcie zamek i wyślijcie sługę Beliara, by pokazał żyjącym, co oznacza gniew mrocznego boga.\nGdy już to zrobicie, strzeżcie zamku. Od tej pory powinien należeć po wsze czasy do sług Beliara.\n\nXARDAS;;Всем полковникам под замком Гота.\n\nИннос слишком долго владел этим замком!\nТеперь пришло время Белиара.\nВозьмите замок в осаду и позвольте служителю Белиара побушевать среди живых!\n\nКогда все кончится, возьмите под охрану подступы к замку. Сам замок будет освящен служителем Белиара.\n\nКСАРДАС;;;

LETTERTEXT_FanQHumanFQP21=ang;;???;;;;???;;???;;;;;;\n[Pierwsza linijka run składa się z ogromnych symboli spod znaku gromu.]\nTo wojenne symbole potężnego herszta. Posiadał nadludzką siłę i podobno cieszył się dobrym zdrowiem przez całą wieczność.\n\n[Następna linijka pełna jest niezrozumiałych znaków.]\nKapłani, uczeni i magowie starają się zachować wiedzę i magię życia. Te symbole ucieleśniają dążenie do wyższych celów.\n\n[Trzecia linijka run zawiera bardzo starannie narysowane symbole]\nElegancja i zwinność zawsze dobrze służyły zarówno starożytnym skrybom, jak i wojownikom. Te runy opowiadają o mistrzu złodziei, który zostawił list w postaci znaku wodnego w miejscu przestępstwa.;;\n[Первый ряд рун состоит из массивных, жирных символов.]\nЭто военный символ одного могущественного военачальника. Он был нечеловечески сильным и, говорят, имел неестественно крепкое здоровье.\n\n[Во втором ряду рун сплошь незнакомые тебе символы.]\nЖрецы, ученые и маги служат делу сохранения магии. Эти символы воплощают стремление к новым знаниям.\n\n[Третий ряд рун содержит очень изящные символы.]\nИзящество и ловкость были присущи как древним писателям, так и воинам. Эти руны рассказывают о мастере-воре, который оставлял подобный знак на месте преступления как символ своей безнаказанности.;;;

LETTERTEXT_FanQHumanPirat_01=ang;;???;;;;???;;???;;;;;;Ja nie chcieć znów kłopoty! Ostatni, który wy tu przysłać sprać gościa Ortegi bardzo mocno. Dobrze, że Ortega też nie za bardzo go lubić, inaczej my szukać innego gościa z kontynentu.\nTy gadać z tym nowym, on gdzieś na klifach, w pobliżu wioski na wybrzeżu. Wioska nazywać Adriena, czy jakoś tak.\n\nOstatnia szansa, rozumiesz?\n-I Krog, ty podły szczurze lądowy, popraw swoje bazgroły. W każdym słowie błąd! Tak nie może być na moim statku!\n\nZrozumiano?\n\nI pamiętaj! To nie jest warte więcej niż 500 sztuk złota!;;Я не хачу в этт раз непрятностей!\nВ пришлый раз, када вы сощли на берег, люди Ортеги обвели вас вокруг пальца. К счастью, Ортеге понравился этот ублюдок, иначе искать бы нам новго перекупщика.\nВстреть нового чела на утесе, около дервни на берегу. Дяревня называетсо Адриан или что-то вроде этога.\n\nЭто ваш последний шанс, ясно?\nИ Крог, шелюдивый пес, пишы правильно! Каждое втрое слово написно неправилно. Это все чертова качка на корабле!\n\nРюдгер\n\nP.S. Не более 500 золотых. Это их настоящая цена!;;;

LETTERTEXT_FanQHumanPirat_02=ang;;???;;;;???;;???;;;;;;Jutro nasi chłopcy powinni być z powrotem. Mam nadzieję, że zobaczymy się w ustalonym miejscu.\nWeźcie rzeczy z drugiej skrzyni i wytargujcie dobrą cenę. Jeśli sprzedacie je taniej niż po 600 sztuk złota za każdą z nich, nie chcę was więcej widzieć.\nPamiętajcie, ONI potrzebują tych rzeczy!\n\nI uważajcie, co do nich mówicie. Jeden mały błąd i szybko się z wami rozprawią.;;Завтра вернутся ребята. Я хочу, чтобы ты согласился присмотреть за местом сбора.\nВозьми вещи из обоих сундуков и получишь хорошую награду за это. Мне нужно не менее 600 золотых за одну вещь, а до этого даже не появляйся у меня на глазах.\nНе забывай о том, кому принадлежат эти вещи!\n\nИ не сносить тебе головы, если попытаешься обдурить меня. Разберись с этим делом.\n\nОртега;;;

LETTERTEXT_LICHTWICHT20071022=ang;;???;;;;???;;???;;;;;;Cały obóz jest bardzo zadowolony z twojej obecności! Twoja pomoc jest wzorcowa. Ale nie zawracaj już głowy Arakosowi. Po dogłębnej dyskusji przeprowadzonej z udziałem WSZYSTKICH członków naszej społeczności, postanowiłem powierzyć ci pewne zadanie. Niestety ta misja będzie dość CZASOCHŁONNA.\n\nOdszukaj druidzki kamień jaszczura!\n\nZnajdź jaszczura i ujarzmij go!\nPotem znów będziesz mile widziany wśród naszej społeczności, Mudzie, z Górniczej Doliny!\n Wróć w jednym kawałku! Porgan\n\nI jeszcze raz proszę, nie zdejmuj ubrania, które tak ciężko staraliśmy się zdobyć, by odnaleźć skarb w jeziorze koło Silden. Tam nic nie ma! Tylko ruiny! Żegnaj!\nArakos;;Мы все здесь уже неделю наслаждаемся твоей компанией! Твоя полезность является образцово-показательной. Аракосу не стоит в дальнейшем за тебя беспокоиться. После обстоятельного обсуждения со всеми членами нашей общины, я решил дать тебе поручение. К сожалению, оно займёт довольно много времени.\n\nИщи камень друида - варан!\n \nНайди варана и одолей его!\nПосле этого мы снова примем тебя в наше сообщество, Мад, пришедший из долины рудников!\nВозвращайся скорее! Порган\n \nПожалуйста не снимай свое одеяние, достать которое нам стоило таких трудов, Крестьянской одежды недостаточно для того, чтобы искать сокровища в озере Сильдена! Там ничего нет!\nАракос;;;

LETTERTEXT_Myrtana_Written_10=ang;;???;;;;???;;???;;;;;;Mannig, do przeprowadzenia kolejnego ataku potrzebuję jeszcze 5 szerokich i kilku długich mieczy.\nCo więcej, nasi ludzie z Montery przywieźli kolejną dostawę z miasta.\nJeśli potrzebujesz czegoś stamtąd, daj znać Shawnowi. On zajmuje się żelastwem.\n\nCzy naprawdę znalazłeś jakichś nowych ludzi dla Okary? Masonowi, powiedzmy szczerze, niezbyt się powiodło, jeśli chodzi o nowych towarzyszy broni...\n\nRoland;;Манниг, для следующей атаки мне нужно еще 5 палашей и несколько длинных мечей.\nКроме того, наш человек в Монтере подготовил новую партию.\nЕсли тебе нужно что-нибудь из снаряжения, скажи Шону. Он заведует оружием и всем остальным.\n\nТы нашел еще несколько человек для Окары? Мэйсон, честно говоря, не слишком преуспел в вербовке новых людей...\n\n Роланд;;;

LETTERTEXT_Nordmar_Written_01=ang;;???;;;;???;;???;;;;;;Przejrzałem wczoraj receptury, które stworzyłeś. Niektóre z nich były bardzo obiecujące.\n\nŚwietna robota!\n\nReceptura na podwójnie destylowaną wódę na pewno zostanie ciepło przyjęta przez klany. Choć przyznaje, że wolałbym tym razem nie być rozjemcą. Pamiętasz co się stało, gdy podmienili mikstury lecznicze na nasz usypiający wyciąg.\nNa Innosa, Tjalf był mocno wkurzony.\n\nAltus;;Вчера я просмотрел те рецепты, которые ты написал. Некоторые очень даже хороши.\n\nДействительно превосходная работа!\n\nИ прежде всего рецепт двойного шнапса должен хорошо пойти в кланах. Между прочим, мне пришлось отказаться от рецепта успокоительного зелья. Ты ведь знаешь, что случилось в последний раз, когда я смешал целебное зелье и наш усыпляющий напиток.\n Видит Иннос, Тьялф был весьма недоволен.\n\nАльтус;;;

LETTERTEXT_Varant_Written_01=ang;;???;;;;???;;???;;;;;;Dziękuję ci za tę satysfakcjonującą ofertę.\nMoja karawana opuści Bragę za kilka dni i przywiezie ze sobą dobra z kontynentu. Oczywiście moi bracia odwdzięczą się i zostawią dla ciebie szeroki wybór dóbr i kosztowności.\nJeśli w przyszłości będziesz w Bradze, złóż mi wizytę. Musimy jeszcze kiedyś porozmawiać o interesach.\n\n Oczywiście przy winie i w doborowym towarzystwie.\n\nBernado;;Я благодарю вас за столь дружественное предложение.\nМои караваны отправляются в путь в ближайшие дни. Среди прочих товаров есть и товары из глубины материка. Разумеется, мои братья вам очень признательны и предоставят вам возможность выбрать кое-что из наших драгоценностей.\nЕсли будете в Браго, то непременно зайдите ко мне. Мы побеседуем о наших дальнейших деловых отношениях.\n\nКонечно же с хорошим вином и в приятной компании.\n\nБернадо;;;

LETTERTEXT_Varant_Written_03=ang;;???;;;;???;;???;;;;;;Cholera, Anktos, kiedy ty wreszcie z tym skończysz!\nJeśli nie będziesz uważał, skończysz na liście Bandaro!\n Ostatnio pozwolił sobie zaciągnąć o tobie języka. ...\nAch, i zostaw Angara w spokoju! On kompletnie oszalał!\nSpójrz tylko na jego zbroję, która zdecydowanie nie pochodzi stąd.\nSłyszałem, że wykłuł sobie oko, bo bał się, że słońce je oślepi. Istny szaleniec, doprawdy!\n\nA tak poza tym, to ciągle wisisz mi jakieś 80 sztuk złota, więc nie waż się umrzeć zanim mi ich nie zwrócisz!;;Проклятье, Анктос! Завязывай с этим!\nЕсли не прекратишь, то окажешься в черном списке Бандаро!\nОн уже предупрежден. ...\n\nДа, и оставь Ангара в покое! Он полный псих!\nПосмотри только на его доспехи, он точно не местный.\nЯ слышал, будто бы он сам себе глаз вырвал, потому что солнце его слепило. Одним словом - псих!\n\nКстати, ты мне все еще должен 80 золотых, так что даже и не думай подыхать!;;;

LETTERTEXT_Varant_Written_04=ang;;???;;;;???;;???;;;;;;Nie powinieneś się tym przejmować, Muntasir! Co i gdzie myśliwi znajdują, to NIE twój problem, ale to że nasi wojownicy ciągle nie mają broni to już TWÓJ problem, który nie będzie więcej tolerowany!\n\nNa Beliara, może nie powinieneś być jednak zarządcą Ishtar!\nPowinieneś wykorzystać tę szansę, by udowodnić, że jesteś coś wart.\n\nNasza arena, w porównaniu do tych w Mora Sul i Bakaresh, jest dość mała. Chcę dla naszych wojowników godnego miejsca, w którym będą mogli toczyć pojedynki jeszcze przed następną fazą księżyca! Inaczej wylądujesz na arenie w roli atrakcji...\n\nZuben;;Хватит заниматься этой мелочевкой, Мунтазир!\nЧто и где находят себе охотники - это их дело, но то, что  у наших воинов до сих пор нет хорошего оружия - возмутительно!\n\nВидит Белиар, может быть, ты не справляешься с обязанностями управляющего в Иштаре?\nУ тебя есть последняя возможность доказать свою состоятельность.\n\nНаша арена прозябает, в то время как в Мора Суле и Бакареше отстроены нормальные здания. Я хочу, чтобы наши бойцы тоже имели достойное место для проведения боев. Срок тебе - до новолуния! Иначе поставлю тебя посреди арены и посмотрю...\n\nЗубен;;;

LETTERTEXT_Chest_LETTER_01=ang;;-;;-;;???;;-;;-;;-;;Wszystkie te przedmioty muszą jak najszybciej stąd zniknąć. Atakując tą łajbę zdradziliśmy swoją kryjówkę! Nie upłynie dużo czasu nim pojawią się tutaj pierwsze sępy. Najcenniejsze towary już sprzedałem. Asasyni faktycznie kupią wszystko co się świeci! Szczególnie zadowolony był grubas Basir i prosty liść! Natychmiast włożył go do kieszeni. Co za idiota! Z tego, co zrozumiałem, wraz z hełmem. Ale nieważne, w tej skrzyni jest jeszcze sporo błyskotek! Tak więc trzeba ją sprzątnąć, rozumiesz?\n\nJohn\n\n\nAle nie do Montery!;;Все эти вещи должны как можно быстрее исчезнуть отсюда. Нападением на этот жирный корабль мы раскрыли наше убежище! Это не займет слишком много времени, когда первые стервятники начнут кружить здесь. Я уже продал за бесценок самые важные вещи. Эти ассасины покупают все, что блестит! Особенно был рад толстяк Басир, причем простому листку! Он немедленно засунул его в карман. Какой идиот! Насколько я понял, вместе со шлемом. Впрочем, это не имеет значения, так как в сундуке все еще достаточно ценных вещей! Поэтому надо убрать отсюда все, ясно! И сообщите, если здесь снова появится Хэнк! Этот шелудивый пес унес кое-что ценное.\nДжон\n\nНо не в Монтеру, я уже там побывал!;;-;

LETTERTEXT_ElementSchwert_02_01=ang;;-;;-;;???;;-;;-;;-;;Podarunki dla Kana\n\nMam nadzieję, że Kan doceni moje podarunki! Kamień i projekt broni są warte swojej wagi w złocie. Jeśli przyjmie mnie w zamku, spróbuję odkupić od Dana kolejny projekt. Ten matoł nie ma pojęcia co wpadło mu w ręce. Możesz zbić kupę kasy na tej broni! Być może znajdę kogoś kto pójdzie za mnie do Nordmaru w poszukiwaniu pozostałych dwóch przepisów w grobowcach przodków. Z całą pewnością moja noga więcej tam nie postanie. Nie wytrzymam tego zimna.\n\n\n\n---kilka stron dalej--- ;;Подарки для Кана\n\nЯ надеюсь, что Кану понравятся мои подарки! Этот камень и рецепт для создания оружия являются гораздо более ценными. Если он не пропустит меня в крепость, попытаюсь получить второй рецепт от Дана. Идиот даже не знает, чем владеет. С этим оружием можно заработать кучу денег. Возможно, я смогу найти того, кто собирается в Нордмар, чтобы еще раз поискать у могил предков оба недостающих рецепта. Разумеется, что сам я туда больше не пойду. Этот мороз не для меня.\n\n\n\n.....несколько страниц спустя;;-;
LETTERTEXT_ElementSchwert_02_02=ang;;-;;-;;???;;-;;-;;-;;Czarny Mag\n\nDzisiaj spotkało mnie coś niesamowitego! Szedłem kolejny raz nad przełęcz, by zobaczyć co stało się z wojownikiem z Nordmaru szukającym reliktu swoich przodków, gdy nagle zauważyłem dziwną postać kroczącą w oddali. Nosiła ona czarną jak noc szatę - nigdy nie dane mi było widzieć podobnej! Musiała to być zatem postać jakiegoś potężnego maga, skoro odważyła się na podróż w takim stroju po tak nieprzychylnym terenie, jakim jest dzicz Nordmaru. Jeśli tylko przyniósłbym Zubenowi jego szatę, z całą pewnością obsypałby mnie bogactwami, nie wspominając już o poprawie mojej reputacji wśród Asasynów. Sylwetka maga znikła jednak w oddali, kierując się na północ.;;Черный маг\n\nСегодня со мной произошло кое-что волнующее! Я еще раз пошел к проходу, чтобы посмотреть, что воин из Нордмара все еще сидит у своего костра, когда я внезапно увидел вдали странного человека. Он носил мантию, которая была черна как ночь. Такого я еще никогда не видел. Это должен быть могущественный маг, если он так беспечно гуляет по диким местам Нордмара. Если бы я смог принести его мантию Зубену, тогда бы он щедро вознаградил меня за это и мое уважение у ассасинов невероятно выросло! Маг никуда не спешил и очень уверенно шел на север.;;-;

LETTERTEXT_ElementSchwert_05=ang;;-;;-;;???;;-;;-;;-;;Najwyższy czas! Udało mi się! Miesiącami męczyłem się  udowadnianiem autentyczności legendy o mieczu z elementów. Według zapisków do produkcji potrzeba czterech składników. Pierwszy to eliksir, który składa się również z czterech elementów. \nMianowicie: mikstury ognia, wody, ziemi i powietrza. Drugi to szczypce do rudy, które raczej można znaleźć tylko w skutym lodem Nordmarze. Trzeci to pieśń. Nie mam pojęcia gdzie jej szukać, ale może trafię na jakąś wskazówkę na drodze do Nordmaru. Czwarty i ostatni składnik to prosta, surowa ruda. Łatwizna.;;Вот это было время! Я искал доказательства этой легенды в течение нескольких месяцев. Теперь у меня есть эти доказательства. Согласно легенде, для изготовления меча нужно 4 элемента. Первым элементом является эликсир, который в свою очередь состоит из четырех элементов. А именно из эликсиров Огня, Воздуха, Земли и Воды. Второй элемент - это щипцы из руды, которые можно найти только в Нордмаре. Третий элемент - это некая Песня Стихий. Я не знаю, где ее искать, но возможно получу подсказку по пути в Нордмар. Четвертый элемент - это простая заготовка из руды. Ее поиск не будет проблемой.;;-;

LETTERTEXT_ElementSchwert_07=ang;;-;;-;;???;;-;;-;;-;;Jak tylko zdobędę tą broń będę niepokonany! HAHA! Wszyscy będą nieźle zdziwieni. Według legendy, potężny wojownik Akasha używał tej broni w walce z Orkami. Miecz, kuty w Nordmarze, dał mu niesamowitą moc - Orkowie przed nim wprost uciekali. Nikt nie wiedział który kowal wykuł tak wspaniały oręż. Ludzie mówili, że sam Innos uformował rudę na kowadle i podał przepis tylko Akashy. Wielki wojownik sporządził projekt - jednak został on podzielony i ukryty, tak aby nie było łatwo go znaleźć. Kiedy Akasha stanął przed ostatnim z żyjących przywódców Orków, oślepiający blask miecza spowodował wybuch... Bohater Nordmaru przeżył tylko w legendach.\nTen miecz MUSI być mój!\n\nYugul;;Если бы я обладал этим оружием, я был бы непобедим! ХА-ХА. Они все еще удивятся. Легенда гласит, что могучий воин по имени Акаша использовал в бою против орков меч, выкованный в Нордмаре, которого боялся каждый орк. Никто не знает, кто сделал такое оружие. По слухам, сам Иннос сделал заготовку и выковал меч по формуле, которую сообщил только Акаше. Акаша записал формулу, разделил ее и спрятал так, что найти будет нелегко. Когда он стоял перед последним еще живым предводителем орков, яркая молния ударила в меч. Он сам не выжил от удара, но стал легендой.\n\nЯ просто ДОЛЖЕН найти меч!\n\nЮгул;;-;

LETTERTEXT_Fadi_LETTER_01=ang;;-;;-;;???;;-;;-;;-;;Dobra, Fadi! Myślę, że nadszedł czas, abyś dostał zadanie, którym udowodnisz mi, że znasz się na rzeczy. Z mieczem radzisz sobie - trzeba przyznać - całkiem nieźle, ale Damrok uważa, że powinienem ciebie wezwać, gdy przyjdzie na to czas. Zadanie to wymaga trenowania złodziejskiego fachu, inaczej nie przetrwasz.\nTwoje zadanie:\n\nWkradnij się w szeregi buntowników, zdobądź ich zaufanie i dowiedz się kto pomógł odbić Ardeę. Uruk jest mocno wkurzony. Musimy znaleźć tych ludzi! Nie zapomnij też o zdobyciu rebelianckich szmat, bo w tym stroju rozerwą cie na strzępy.;;ОК, Фади! Я верю, что пора дать тебе задание, которым ты сможешь доказать, что у тебя действительно есть мозги. Ты неплохо дерешься, но Дармок считает, что я должен дать тебе шанс. Сначала ты должен повысить воровские навыки, иначе тебе не выжить.\n\nТвое задание:\nПрокрадись к мятежникам, завоюй их доверие и узнай, кто помог освободить Ардею. Урук сильно разозлен. Мы должны найти этих типов! Чтобы тебя сразу не атаковали мятежники, ты должен достать их доспехи.;;-;
LETTERTEXT_Fadi_LETTER_02=ang;;-;;-;;???;;-;;-;;-;;Na całe szczęście już ją dla ciebie zdobyłem. Ale najpierw musi zostać wykuta. Dzięki mojej wtyczce wśród piratów dowiedziałem się, że zdobyli projekt zbroi rycerskiej. Idealnie! Po pierwsze musisz znaleźć ich kryjówkę. Powinni mieć gdzieś niewielki obóz, inaczej nie obrabowaliby przecież statku w tak prosty sposób. Kradniesz ten projekt i dostarczasz do kowala. Reszta jest chyba oczywista. Przynieś mi te informacje i upewnij się, że masz ze sobą złoto, a za sobą nie ciągniesz żadnych problemów!;;По стечению обстоятельств, у меня для тебя есть еще одно задание. Но и оно тоже должно быть выполнено. От своего человека у пиратов я узнал, что они захватили инструкцию создания доспеха рыцаря. Отлично! Итак! Сначала ты найдешь убежище пиратов. Они должны были создать себе где-нибудь здесь маленький лагерь, иначе бы они так необдуманно не напали на этот корабль. Ты украдешь эту инструкцию и принесешь ее кузнецу. Все остальное должно быть ясно! Обеспечь меня этой информацией, и я позабочусь о том, чтобы у тебя было золото и не было проблем!;;-;

LETTERTEXT_GelfordTradeBuch01=ang;;-;;-;;???;;-;;-;;-;;Orkowie z Krain Północnych\n\nSą trochę silniejsi od ludzi, ich futro jest brązowe, a zakres koloru skóry waha się wśród szarych odcieni. Noszą grube opancerzenie, nawet na pustyni. Wszyscy mówią językiem ludzi. Historia tej rasy nie jest zbyt dobrze znana. Mówi się, że z powodu niezbyt im odpowiadającego klimatu wyemigrowali na południe. Najpierw przewalając się przez Nordmar, potem podbijając Myrtanę. Tak rozpoczęła się II Wojna z Orkami. Z drugiej strony, może ci zahartowani orkowie podczas tysięcy lat swojego istnienia przystosowali się do tak niskich temperatur.;;Орки Севера\n\nОни несколько сильнее, чем обычные люди, их шкура коричневого цвета, цвет кожи варьируется от светло- до темно-серых тонов. Они носят толстую зимнюю одежду даже в пустыне и все говорят на языке людей. Об истории орков Севера известно мало. Якобы они покинули Север из-за внезапного наступления холодов. Они пошли на юг Нордмара. Затем они обнаружили Миртану и началась вторая война с орками. С другой стороны, за прошедшие десять тысяч лет орки Севера также могли бы приспособиться к жизни в условиях ледяных пустынь.;;-;
LETTERTEXT_GelfordTradeBuch01_1=ang;;-;;-;;???;;-;;-;;-;;Głupi Orkowie z Gór\n\nTa rasa jest trzy albo cztery razy silniejsza od ludzi, ich futro jest szaro-brązowe lub żółte z zielonymi elementami. Noszą trochę ubrań, a żaden z nich nie mówi w naszym ojczystym języku. O Orkach z Gór jest mowa w tekstach Pradawnych. Krążą słuchy, że nawet Budowniczowie byli zaangażowani w sporo konfliktów z tym gatunkiem. Podczas I Wojny z Orkami dzicy mieszkańcy gór zostali zdziesiątkowani zarówno na kontynencie i wyspach. Jednak to się zmieniło, gdy Orkowie z Północy przejęli dowodzenie.;;Дикие горные орки\n\nОни примерно в три или четыре раза сильнее людей, их шкура бурая с желтоватыми или зеленоватыми оттенками. Они носят легкую одежду и почти никто из этих орков не говорит на языке людей. Горные орки уже упоминаются в текстах древнего народа. Строители этих городов-государств несколько раз ввязывались в конфликты с этими якобы дикими орками. Во время первой войны с орками численность диких горных орков значительно сократилась как на суше, так и на островах. Это изменилось только после того, как ими стали командовать орки Севера.;;-;

LETTERTEXT_GelfordTradeBuch02=ang;;-;;-;;???;;-;;-;;-;;Dzięki moim szpiegom mogę zdobyć dużo informacji o Orkach. Na wyspie Khorinis władzę przejęli Orkowie z Gór - może poza miastem i kilkoma innymi silnie ufortyfikowanymi obszarami. Obie orkowe rasy są sprzymierzeńcami w wojnie, łączy ich wspólny język, ale Orkowie z Krain Północnych mówią równie dobrze swoim językiem jak i naszym.\nBardziej cywilizowana, północna rasa Orków uważa pobratymców z Khorinis za "dzikich" i "prymitywnych". Ten pogląd podzielają także ludzie. Jednak Orkowie z Gór wcale nie są dzikusami.\nByć może pod względem artystycznym i kulturowym są nawet bardziej rozwinięci od mieszkańców Krain Północnych.;;Из нескольких отчетов моих шпионов я смог разузнать кое-что об орках. На острове Хоринис горные орки захватили власть, возможно, за исключением города и нескольких сильно укрепленных областей. Обе расы орков объединились на войне, так как у них есть тот же самый родной орочий язык, только орки Севера говорят на нашем языке так же, как и на родном языке. Горные орки рассматриваются орками Севера как 'дикие' и 'примитивные'. Большинство людей тоже разделяют эту точку зрения. Разумеется, что горные орки ни в коем случае не дикари. Возможно, что их артистизм и культура превосходят даже орков с крайнего Севера.;;-;
LETTERTEXT_GelfordTradeBuch02_1=ang;;-;;-;;???;;-;;-;;-;;Orkowie z Krain Północnych bardzo chętnie wykorzystują swoich głupszych kolegów jako oddziały wspomagające, ekipy zwiadowcze i również mięso armatnie. Ci otrzymują od nich uzbrojenie, ekwipunek i porządne pancerze. W ostatnich tygodniach sporo górskich Orków z Khorinis przypłynęło na galerach, dostarczając sporo niewolników dla obecnych uzurpatorów Królestwa. Teraz odziały Orków przybyłych z Khorinis służą w Nordmarze i Vengardzie jako posiłki dla miejscowych pobratymców, tam wojna ma duże znaczenie dla orkowego ludu. ;;Орки Севера охотно используют их в качестве вспомогательных войск, поисковых групп, а также как пушечное мясо. В качестве вознаграждения за службу они получают от своих сородичей оружие, оборудование и доспехи. В течение последних недель  вместе со своими галерами вернулись большинство горных орков Хориниса и привезли оркам Севера бесчисленное количество рабов для раскопок. Теперь эти горные орки служат в Нордмаре и при Венгарде в качестве усиления для местных орков, чтобы решить там исход войны для всей орочьей расы.;;-;

LETTERTEXT_Gotha_Demon_01=ang;;-;;-;;???;;-;;-;;-;;Do Dowódcy Gothy!\n\nOrkowie przejęli zamek w Faring - teraz są w drodze do Gothy i Vengardu. Tylko jedna z dwóch grup zwiadowczych wysłanych do Nordmaru wróciła do Gothy. Możemy zniszczyć wieżę Xardasa, Czarnego Maga zamieszkującego okolice Klanu Młota. Naszym zdaniem małe oddziały bojowe musiałyby przekraść się przez przełęcz w Faring, wówczas moglibyśmy zmierzyć się z wieżą. Reszta nie powinna być problemem dla Magów Ognia. Nie należy jednak lekceważyć Xardasa!\n\nZalecany skład grup uderzeniowych:\n\n2 paladynów\n1 łucznik\n2 Magów Ognia;;Командующему Готы!\n\nОрки захватили замок Фаринга и теперь находятся на дороге в Готу и Венгард. Только одна из двух разведывательных групп вернулась из Нордмара в Готу. Мы можем уничтожить башню черного мага Ксардаса поблизости от клана Молота. По нашим оценкам, небольшая боевая группа должна пробраться через проход у Фаринга и пробиться к башне. Остальное не должно быть проблемой для магов Огня. Но мы ни в коем случае не должны недооценивать Ксардаса!\n\nРекомендация для боевой группы:\n\n2 паладина\n1 лучник\n2 мага Огня;;-;

LETTERTEXT_Gotter_Teil_01=ang;;-;;-;;???;;-;;-;;-;;Słuchaj słów bogów, bo taka jest ich wola, że będziesz ich słuchać. \nPrzestrzegaj boskich nauk, bo taka jest ich wola, że będziesz ich przestrzegać. \nSzanuj głoszących boskie nauki, bo oni zostali wybrani.\n\nInnos jest bogiem ognia, światła, prawa i porządku. Innos jest najstarszym i najwyższym ze wszystkich bogów.\nSłowo Innosa:\nA jeśli zdarzy się, że nie pojmiesz, nie rozpaczaj nad słowami kapłanów, gdyż są oni prości i mądrzy. Jam jest wschodzącym słońcem, światłem i życiem. A wszystko co przeciwne słońcu, jest przeciwne mnie i będzie wygnane do krainy cieni po wieki.;;Услышь же слова Богов, ибо в этом есть Их воля. Прими учение Богов, ибо в этом есть Их воля. Почитай служителей Божьих, ибо избраны они Ими.\n\nИннос - бог огня, света, законов и права. Также его можно назвать богом порядка. Иннос "старейший" и "наивысший" из всех богов.\nИннос сказал:\nИ если случится так, что не поймете вы слова служителей, не сомневайтесь, потому что они правильны и мудры. Я есть солнце, свет и жизнь. И все, что против солнца - есть против меня, и должно оно быть повергнуто в царство теней на веки вечные.;;-;
LETTERTEXT_Gotter_Teil_02=ang;;-;;-;;???;;-;;-;;-;;Adanos jest bogiem neutralnym. Jest bogiem równowagi, wody i wiedzy. Stoi pomiędzy Innosem a Beliarem.\nSłowo Adanosa:\nPracuj i żyj, gdyż po to stworzono dzień, by człowiek mógł pracować. Szukaj nauki i wiedzy, byś mógł się rozwijać, gdyż po to stworzono człowieka. Ktokolwiek pozostanie bezczynny, będzie wygnany do krainy cieni po wieki.\n\nBeliar jest bogiem zniszczenia, śmierci i nocy. Jest bogiem chaosu. Słowo Beliara:\nKtokolwiek uczyni coś przeciwko drugiemu lub wystąpi przeciwko bogom, zostanie ukarany. Zniszczę jego ciało bólem, cierpieniem i chorobą, a jego dusza połączy się ze mną w krainie cieni po wieki.;;Аданос - бог середины. Он является богом равновесия, воды, работы и знания. Он стоит между Инносом и Белиаром.\nАданос сказал:\nРаботайте и живите, ибо создан день, чтобы человек мог работать. Ищите знание, чтобы передавать его детям, ибо для этого были созданы вы. А те, кто праздности и лени предаются, должны быть повергнуты в царство теней на веки вечные.\n\nБелиар - бог разрушения, смерти и ночи. В общем, его можно назвать богом хаоса. Белиар сказал:\nКто будет делать не так и вершить дела свои против воли богов, тот будет мной наказан. Я наполню тело его болезнью, страданием и смертью, а дух его присоединится ко мне в царстве теней на веки вечные.;;-;

LETTERTEXT_Ardea_Ortega_01=ang;;-;;-;;???;;-;;-;;-;;Piraci próbują poszerzyć swoje wpływy w okolicy, więc rozmieszczę małe grupy zwiadowcze na całym wybrzeżu. Nie pozwolę na to, by zdobyli przyczółek na moim terytorium! Pomimo niskich cen za ich łupy, są przebiegli do cholery! Chcą tym tylko odwrócić naszą uwagę. Zagarnęli skarbów ponad ich możliwości i przeciążyli swój statek. Wychodzi na to, że wkrótce będą mieli lepszy oręż od naszego. Musze działać najszybciej, jak to możliwe. Gdyby tylko umocnić obóz koło Montery, moglibyśmy całkowicie zabezpieczyć nasz rewir. Jeśli w najbliższych dniach nie dostanę żadnych wieści od oddziału z okolic Montery, będę musiał wysłać kolejny. Cholera, odkąd pojawił się ten statek, tracę coraz więcej ludzi!;;Пираты пытаются широко развернуться здесь, поэтому я расставлю маленькие дозорные группы по всему побережью. Я не допущу, чтобы они обосновались на моей территории! Хотя они продают добычу за бесценок, они чертовски практичны, так что это только отклонение. Они захватили жирную добычу, и их корабль сильно нагружен. Это означает, что уже скоро у них будет оружие получше, чем у нас. Я должен действовать как можно быстрее. Если мы укрепим лагерь около Монтеры, то сможем гарантировать спокойствие наших границ. Если в течение нескольких дней я ничего не услышу о группе из Монтеры, я отправлю туда следующую. Проклятье, с тех пор, как появился этот корабль, я теряю все больше людей!;;-;

LETTERTEXT_Rohbar_Teil_01=ang;;-;;-;;???;;-;;-;;-;;Król Rhobar II, władca Myrtany, dzierżący Berło Varantu, ten, który zjednoczył cztery królestwa Myrtańskiego Morza. \nPo nieoczekiwanej śmierci swojego ojca, króla Rhobara I, został wybrany na nowego króla, przybrał imię Rhobar II i został zaakceptowany przez możnych. Rhobar II odziedziczył po ojcu imperium nienaruszone, lecz słabe. Plemiona orków wykorzystały tę słabość i zaatakowały Myrtanę. Kawałek po kawałku cały kraj pogrążał się w wojnie z orkami - łącznie z wyspą Khorinis. Z pomocą broni wykutej z magicznej rudy w końcu udało się odeprzeć orków i wygrać wojnę.;;Король Робар Второй, властитель Миртаны, носитель скипетра Варанта, объединитель четырех империй Миртанского моря. После неожиданной смерти его отца, короля Робара I, он был избран новым королем Робаром II и утвержден Великим империи. Робар II унаследовал от своего отца исправную, но ослабленную империю. Но племена орков использовали слабость Миртаны для нападения на страну. Постепенно война с орками охватила всю страну, включая остров Хоринис. Наконец с помощью оружия из магической руды удалось изгнать орков и выиграть войну.;;-;
LETTERTEXT_Rohbar_Teil_02=ang;;-;;-;;???;;-;;-;;-;;Po zwycięstwie nad orkami, wszystkie cztery królestwa Myrtańskiego Morza były zjednoczone po raz pierwszy pod jednym władcą. Jednak korzyści płynące z tego faktu nie były duże. Długi i skumulowane ciężkie straty w wojnie przeciwko Varantowi, a później także przeciwko orkom, doprowadziły kraj na skraj bankructwa, pozostawiając jedynie wymordowaną i wymęczoną trudami wojny ludność. Już po kilku latach od zakończenia Pierwszej Wojny z Orkami rozpoczęła się kolejna ofensywa, zwana Drugą Wojną z Orkami. Jedynie oręż wykuty z magicznej rudy uchronił ludzkość przed natychmiastowym i całkowitym upadkiem. Teraz wszyscy więźniowie krainy byli zsyłani do niewolniczej pracy w Górniczej Kolonii na Khorinis.;;После победы над орками все четыре империи Миртанского моря были впервые объединены одним властителем. Однако реальное усиление власти было незначительным. Длинные и связанные с большими потерями войны с Варантом и позже с орками уничтожили богатство страны и оставили обедневшее, уставшее от войн население. Через несколько лет после окончания первой войны с орками началась вторая война с орками. Только оружие из магической руды предотвратило немедленное и полное поражение людей. Теперь по приказу короля все заключенные в империи были посланы в качестве рабов в шахты на Хоринисе.;;-;

LETTERTEXT_Rohbar_Teil_03=ang;;-;;-;;???;;-;;-;;-;;Zapotrzebowanie na rudę było ogromne - kowale w stolicy pracowali dniami i nocami, by zaspokoić zapotrzebowanie na broń z rudy. Pewnego dnia Mag ognia zwany Xardasem zaproponował królowi utworzenie magicznej bariery wokół doliny w celu zapewnienia ciągłości dostaw i bezpieczeństwa kopalni. Bariera miała za razem uniemożliwiać skazańcom ucieczkę. W celu realizacji tego projektu wezwano jedenastu najznamienitszych magów imperium. Byli nimi Xardas, pięcioro innych magów ognia oraz sześcioro magów wody. Byli wśród nich tak zacni magowie jak Corristo i Saturas. Dzięki połączeniu mocy wszystkich magów bariera została utworzona.;;Потребность в руде была огромной и поэтому плавильни и кузницы столицы работали день и ночь, чтобы покрыть потребность в оружии. Однажды маг Огня по имени Ксардас предложил королю создать магический барьер для защиты рудников от орков и прочих опасностей. Одновременно этот барьер должен был предотвратить любые попытки побега заключенных. Для осуществления этого проекта были созваны одиннадцать лучших магов империи, пять магов Огня и шесть магов Воды. Среди них были знаменитые маги Корристо и Сатурас. Вместе с Ксардасом эти одиннадцать магов создали магический барьер.;;-;
LETTERTEXT_Rohbar_Teil_04=ang;;-;;-;;???;;-;;-;;-;;Niestety proces formowania bariery nie zakończył się w stu procentach pomyślnie. Z nieznanych powodów magiczna bariera objęła większy obszar, niż początkowo zaplanowano, skutkiem czego było uwięzienie magów wewnątrz bariery. Niedługo po tym wydarzeniu nastąpił bunt więźniów, podczas którego wymordowano wszystkich strażników. Gdy król stracił kontrolę nad wydobyciem rudy, musiał pertraktować ze skazańcami. Po zawarciu umowy, do kolonii zsyłano wszystkie niezbędne dobra tj. broń, żywność, kobiety, a także kolejnych skazańców w zamian za nieprzerwane dostawy magicznej rudy. Po nieoczekiwanym upadku bariery, Rhobar II wysłał do Khorinis Lorda Hagena wraz z legionem paladynów, aby ten zabezpieczył i kontynuował wydobycie rudy.;;К сожалению, проект закончился неудачей. Магический барьер получился гораздо большего размера, чем было запланировано и внутри его оказались маги. Вскоре после этого началось большое восстание заключенных, во время которого были убиты все охранники. Кроме того, теперь больше не было возможности покинуть барьер при жизни. Чтобы в дальнейшем иметь доступ к важной руде, король Робар II был вынужден провести переговоры с заключенными. Был заключен договор, по которому еда и прочие вещи поставлялись в обмен на магическую руду. После неожиданного падения барьера Робар послал в Хоринис лорда Хагена и 100 паладинов для возобновления добычи руды.;;-;

LETTERTEXT_Lee_Letter_01=ang;;-;;-;;???;;-;;-;;-;;Niegdyś Lee był znanym dowódcą i generałem w królewskiej armii Rhobara. Prowadził żołnierzy podczas wojny z Varantem. Naczelny dowódca, Lukkor, był zaciętym i trudnym przeciwnikiem. Koniec końców Lee zwabił przeciwnika do wielkiego bagna. Ciężka kawaleria naczelnego wodza była tam bezsilna. Zwycięstwo Lee było bezapelacyjne. Jednak szlachta była zazdrosna o młodego generała i obawiała się o swoje interesy. Postanowiono uknuć spisek, w którym zginęła królowa, a cała winą obarczono Lee. Rhobar II za namową "oddanych" doradców postanowił skazać Lee na śmierć...;;Когда-то Ли был знаменитым военачальником и генералом в армии короля Робара I. Он вел солдат в войне с Варантом. Военачальник Луккор оказался настойчивым и жестким противником. Наконец, Ли заманил его в большую болотистую местность. Там оказалась бесполезной тяжелая кавалерия Луккора. Победа Ли была полной. Но придворные завидовали популярному генералу и боялись, что он разоблачит их грязные дела. Поэтому они устроили интригу, в результате которой была убита королева. Все изобличало Ли как убийцу. Новому королю Робару II не оставалось ничего другого, как приговорить Ли к смерти.;;-;
LETTERTEXT_Lee_Letter_02=ang;;-;;-;;???;;-;;-;;-;;Służba dla imperium uratowała go od szubienicy, jednak nie od zesłania. Druga wojna z orkami rozpoczęła się 15 lat po inwazji na Myrtanę. W tym samym czasie okręty wojenne orków zatopiły znaczną część myrtańskiej floty. Koniec wydawał się bliski. Rhobar II wysłał legion paladynów pod dowództwem Lorda Hagena do Khorinis w celu wznowienia i zabezpieczenia wydobycia magicznej rudy. \nKolejną mniej znaną przyczyna wysłania oddziału była wizja króla, Rhobara II, w której sam Innos ogłosił mu, że "okręt przyniesie zbawienie". \nWkrótce do króla dotarły wieści o więźniu, który został bohaterem, chroniąc miasto portowe przed smokami, po czym porwał okręt wojenny zwany Esmeraldą.;;Служба империи спасла его от виселицы, но не от отправки за барьер в качестве заключенного. Вторая война с орками бушевала уже 15 лет, когда началось катастрофическое вторжение в Миртану. Одновременно военные галеры орков потопили большую часть кораблей Миртаны. Конец казался неизбежным. Король Робар II послал лорда Хагена и 100 паладинов в Хоринис для возобновления добычи руды. Еще одна причина этой миссии была в том, что Иннос явился в видениях Робару II и сообщил ему, что "корабль привезет наше спасение". Скоро до короля дошло известие, что один бывший заключенный на Хоринисе стал героем, защитил город от драконов и наконец захватил Эсмеральду.;;-;

LETTERTEXT_Nordmar_book_01=ang;;-;;-;;???;;-;;-;;-;;Najliczniejszą rasą w Nordmarze są ludzie, jednak nie brak tam goblinów czy trolli. Ludzie zjednoczeni są pod postacią klanów. Najstarszy z nich, Klan Ognia, został założony przez Akashę z Varantu. Jego członkowie są wyznawcami Innosa. Poza osadami klanów w lodowej krainie został też wzniesiony klasztor ku czci Innosa, położony w wysokim paśmie górskim. Nordmarskie góry chowają również wiele tajemnic przeszłości - najciekawsze mówią o grobowcach, gdzie spoczywają najznamienitsi przedstawiciele klanów. Najmężniejsi wojownicy z całego imperium ściągają zaś do Klanu Młota, gdzie znajduje się przeogromny, prastary piec służący do wytapiania rudy. Do dziś wyrabiane są w nim najczystsze sztabki magicznej rudy.;;Большинство жителей Нордмара - это люди, но в этой стране также есть гоблины и тролли. Люди объединены в кланы. По меньшей мере, клан Огня очень стар, создателем которого был Акаша из Варанта. Члены клана Огня -  приверженцы Инноса. Кроме того, в Нордмаре есть большой монастырь Инноса и несколько могил предков, в которых кланы хоронили своих лучших воинов, кузнецов и предводителей. Клан Молота наблюдает за большой плавильней, гигантским артефактом из прошедших времен, который находится глубоко внутри горы со множеством рудников. На горе с монастырем Инноса находится самое большое и самое знаменитое святилище Инноса.;;-;
LETTERTEXT_Nordmar_book_02=ang;;-;;-;;???;;-;;-;;-;;Kowale i przetapiacze rudy z Nordmaru są znani ze swojego kunsztu. Od wieków podtrzymują tradycję wytapiania najczystszej magicznej rudy, z której wytwarzane są najpotężniejsze magiczne ostrza, charakteryzujące się niezwykłą ostrością i lekkością. Niegdyś ostrza te były przywilejem zarezerwowanym wyłącznie paladynom, z czasem jednak zwyczaj ten zanikł. Ogromne zasoby magicznej rudy Nordmaru są dla tutejszych ludzi zarówno błogosławieństwem, jak i przekleństwem. To właśnie te złoża przyczyniły się do okupacji krainy przez wojska Myrtany, a następnie hordy orków.;;Кузнецы и рудоплавы Нордмара известны своими талантами. Они умеют сохранять при обработке особенные свойства магической руды и создавать воистину могущественные и прочные клинки, которые острее и легче любой стали. Эти клинки когда-то придавали паладинам большую боевую силу. Но большие запасы магической руды в Нордмаре стали проклятием для этой страны. Войска из Миртаны захватили страну и эксплуатировали ее рудники. Затем после долгих лет оккупации сюда пришли орки. Они победили и прогнали миртанские войска, но при этом стали новой оккупационной властью.;;-;

LETTERTEXT_Orcwar_book_01=ang;;-;;-;;???;;-;;-;;-;;Pierwsza Wojna z Orkami miała miejsce za czasów panowania Rhobara II, tuż po zakończeniu wojny z Varantem. Dzikie hordy orków z północnych krain zaatakowały w ich opinii osłabioną Myrtanę. Orkowie dopuścili się ogromnych zniszczeń, spalili wiele farm i domostw, obrabowali rozliczne zamki, zmasakrowali ludzkie oddziały. Niemniej jednak źle zaopatrzone, niezdyscyplinowane orkowe oddziały oraz chaotyczne działania ich hersztów doprowadziły w końcu do ostatecznej klęski ofensywy orków.;;Первая война с орками произошла во время правления Робара II после войны с Варантом. Дикие орки из северных земель напали на ослабленную, по их мнению, Миртану. Они опустошили много отдаленных крестьянских усадьб, разграбили замки и уничтожили ополчение. Тем не менее, когда плохо снабженные, недисциплинированные и неорганизованные орки сталкивались с армиями империи, они терпели поражения.;;-;
LETTERTEXT_Orcwar_book_02=ang;;-;;-;;???;;-;;-;;-;;Historia wojny\n\nWojna była okrutna - ludziom nieznana była litość... Orkowe hordy splądrowały wiele domostw podczas podboju Myrtany. Ostatecznie jednak, to amie nowego króla, Rhobara II, na czele z generałem Lee, wygrały z zielonoskórym najeźdcą. Niemały wpływ na wynik walk miała broń wykonana z magicznej rudy. W jakiś przedziwny sposób ta broń wyrządzała orkom rany znacznie dotkliwsze niż zwykły oręż. Radość ludzi nie trwała jednak zbyt długo, gdyż już po kilku latach orkowie wrócili - tym razem mądrzejsi o wspomnienia z poprzednich podbojów. Byli lepiej wyposażeni i zadbali o odpowiednie morale oraz wyszkolenie swoich oddziałów.;;Ход войны\n\nВойна была короткой и жестокой. Люди не знали жалости. С другой стороны, появилось много групп орков, которые грабили и разрушали все, что попадалось им на пути. В конце концов, армии нового короля Робара II и его генерала Ли победили орков. Возможно, что эта победа также была связана с оружием из магической руды. Странным образом это оружие повреждало орков сильнее, чем обычное оружие. Но радость людей по поводу победы была короткой. Орки вернулись довольно скоро. И на этот раз они были лучше снабжены, гораздо более дисциплинированы и значительно лучше организованы, чем в первый раз.;;-;

LETTERTEXT_Orcwar_book_03=ang;;-;;-;;???;;-;;-;;-;;Druga Wojna z Orkami miała miejsce zaledwie kilka lat po pierwszej ofensywie, doprowadziła do upadku starego porządku panującego wówczas w Myrtanie. Orkowie wyciągnęli morał z ostatniej wojny i nie popełnili już tych samych błędów. Wojska były znacznie lepiej wyposażone, wytrenowane i o niebo lepiej zorganizowane niż poprzednio. Początkowo królewskie oddziały dzielnie stawiały opór, jednak z czasem zaczęły ustępować pola przeciwnikowi. Orkowie wystawili do boju najsilniejsze oddziały swoich wojsk - elitarne jednostki, zastępy szamanów oraz machiny oblężnicze. Orkowe galery niewolników zmieniono w okręty wojenne, które dorównywały w boju ludzkiej flocie. Tak przeprowadzona kampania doprowadziła orków do upragnionego zwycięstwa.;;Вторая война с орками началась через несколько лет после первой войны с орками и привела к падению старой Миртаны. Орки учились на своих ошибках. На этот раз они были гораздо лучше снабжены, гораздо более дисциплинированы и намного лучше организованы, чем в первый раз. Сначала королевские войска выдерживали, но постепенно орки захватывали все больше областей. Чтобы бить элиту людей, орки бросали в бой сильно бронированных элитных орков, шаманов, массу воинов и даже многочисленные осадные орудия. Орочьи галеры оказались равны по силе кораблям людей, а некоторые даже превосходили их. Орки вели методический, хорошо организованный поход.;;-;
LETTERTEXT_Orcwar_book_04=ang;;-;;-;;???;;-;;-;;-;;Orkowa flota doszczętnie zniszczyła okręty ludzi i zielonoskórzy przejęli kontrolę nad Myrtaną i Górniczą Doliną na Khorinis. Ludzie zostali odcięci od ich najcenniejszego surowca w walce z orkami - magicznej rudy. Pomimo tak dobrze okrojonych działań, orkom przytrafiały się potknięcia. Szamani potrafili jednak ubłagać Beliara, aby ten ich wspierał. Dzięki przychylności swgo boga byli w stanie przyzwać na pole bitwy potężne demony i inne stworzenia Pana Chaosu. Kilka oddziałów ludzi z Varantu przyłączyło się do ekspansji orków przeciw ludności Myrtany. Ludzi tych zwano Asasynami, pracowali dla orków zarówno w celu zyskania bogactw, jak i z chęci odpłacenia się królowi za ostatnia wojnę.;;В последнее время орочий флот уничтожил флот людей, захватил Миртану и занял долину рудников на Хоринисе. Вместе с тем он отрезал людей от самого важного источника сырья, магической руды. Орки также получили ряд чувствительных поражений. Чтобы застраховать себя, шаманы орков стали поклоняться Белиару и в определенных рамках поддерживать его. Орки получили подкрепление от созданий Белиара. Между тем часть жителей Варанта присоединились к оркам. Эти люди, называющие себя ассасинами, работают ради целей орков ... и, разумеется, своих собственных.;;-;

LETTERTEXT_Varant_book_01=ang;;-;;-;;???;;-;;-;;-;;W zamierzchłych czasach, wiele wieków temu, kultura "Pradawnych" tętniła życiem w Varancie. W tym czasie Varant suchy, lecz miał kilka obszarów zieleni. Pradawni założyli wielkie miasta. Dwa największe były położone na południe od dzisiejszej twierdzy niewolników - Mora Sul. Przy kulturze pradawnych rozwijała się też kultura koczowników. Pradawni czcili Innosa, nomadowie zaś Adanosa - niewielki odłam każdej z kultur wyznawał Beliara. Innos przekazał swoim wyznawcom berło Varantu, Beliar zaś ofiarował swoim poplecznikom Kostur Wiecznego Wędrowca. Z nieznanych przyczyn doszło do zmian u schyłku ery Pradawnych. Nastąpiła gwałtowna zmiana na rzecz wyznawców Beliara, co poskutkowało przejęciem przez nich władzy.;;В старое время, много столетий назад, в Варанте процветала культура 'древних'. Тогда Варант также был засушливой, но еще относительно плодородной местностью. Древние сооружали сильные города. Два самых больших города лежали к югу от нынешнего оплота рабства Мора Сул. Наряду с 'древними', в Варанте уже тогда жили кочевники. Древние почитали Инноса, а кочевники Аданоса. Малая часть обоих народов почитала Белиара. Иннос передал своим приверженцам скипетр Варанта, а Белиар своим - посох Вечного Странника. По неизвестным причинам это изменилось в конце старых времен. Произошло значительное усиление Белиара. Его приверженцы захватывали власть силой.;;-;
LETTERTEXT_Varant_book_02=ang;;-;;-;;???;;-;;-;;-;;Dziś populacja Varantu składa się głównie z Asasynów oraz Koczowników. Koczownicy wyznają Adanosa, Asasyni zaś oddają cześć Beliarowi. Lud Asasynów pod dowództwem Zubena, wierny swojemu bogowi Beliarowi, odkrył świątynię w Ishtar po proroczej wizji zesłanej od samego Pana Chaosu. Świątynia ta została miejscem, w którym powstało bractwo. Po upadku zwierzchnictwa króla w Varancie, Zuben wraz ze swoimi poplecznikami przejął władzę w Mora Sul i Barakeshu, a jego panowaniu poddało się również kilka mniejszych osad na pustyni i północnym wybrzeżu. Zuben zawarł sojusz z orkami, aby pozwolić swojemu bogu zatriumfować nad wyznawcami Innosa.;;Сегодня население Варанта состоит из ассасинов и кочевников. Кочевники являются последователями Аданоса. Напротив, ассасины - это верные и лояльные приверженцы Белиара. Между тем видения охватывали темного мага Зубена. Он обнаружил в Иштаре старый храм и основал там свое братство. После того, как в результате войн с орками рухнуло владычество срединного королевства, приверженцы Зубена захватили власть в Мора Сул и Бакареше, а также в небольших местечках на северном побережье. Зубен заключил союз с орками, чтобы сделать возможной победу своего бога Белиара над оставшимися приверженцами Инноса.;;-;

LETTERTEXT_SigmorchestBuch01_1=ang;;-;;-;;???;;-;;-;;-;;Na kontynencie istnieje mała grupa smoków, które nie są sługami Beliara, a więc nie są tak potężne jak ich źli pobratymcy. Możesz nawet połączyć ich siły z potęgą żywiołów, w formie Kamienia Przemiany. Musisz pobrać smoczą moc z serc tych tajemniczych stworzeń. Oprócz tego potrzebny będzie element, który dopełni bestii. Serce golema jest idealnym przykładem takiego elementu. Jednak jego magiczna energia jest zbyt mała, nie przystaje potędze smoczych serc.;;Тем не менее можно связать их силу с каким-нибудь известным элементом. В виде камня для превращения. Вам нужна сила дракона, которую можно получить из его сердца. Другим ингредиентом является то, что принесет ему такую силу. Сердце голема обладает схожей энергией, но она слишком слаба.;;-;

LETTERTEXT_Thorek_LETTER_01=ang;;-;;-;;???;;-;;-;;-;;Basir posrał się w gacie i skulił w kącie, gdy mu zagroziłem! HAHA, ale tchórz! Ta glizda miała plan zbroi dla buntowników. Nienawidzę tej hołoty! Dobrze, że kure.. królewski herb można zobaczyć tylko na zdechłych paladynach i w Vengardzie. Żaden z tamtejszych kowali nie może dorwać planu w swoje łapska, bo zaczną srać tymi zbrojami i rebelia będzie w nich latać. \nMuszę zmienić trochę ten plan, by można było go używać. W przeciwnym razie wszystko na nic. Niektórzy najemnicy rzucą mi za to sporo złota. Jedynym problemem będzie ten orkowy herb, ale może znajdę go w jednym z zdobywanych przez nas miast.\n\nPlanuję handlować nim w przyszłości. Wczoraj widziałem jak mój niewolnik grzebał coś przy mojej skrzyni i Basir miał coś do niego. Muszę mieć na niego oko.;;Басир дрожал от сильного страха и ползал в углу, когда я пригрозил ему! ХА-ХА, какой же он трус! У этого червя была инструкция для изготовления рыцарского доспеха мятежников. Я ненавижу эту толпу! Хорошо, что можно найти королевские эмблемы только у мертвых паладинов и в Венгарде. Никто из их кузнецов не получит в руки эту инструкцию, иначе из-за такого доспеха вскоре сюда примчатся все мятежники. \nЯ кое-что изменю в инструкции, чтобы я смог ее использовать. Иначе все будет напрасно. Несколько наемников заплатят мне за это много золота. Единственной проблемой будет создание эмблемы орков. Надеюсь, что в одном из захваченных нами городов я найду еще одну.\n\nВ будущем я должен быть осторожнее. Вчера я поймал моего раба, когда он рылся в моем сундуке, и Басир тоже может что-нибудь придумать. Я не упущу из вида обоих.;;-;

LETTERTEXT_Waldla_Teil_01=ang;;-;;-;;???;;-;;-;;-;;Gońcy leśni żyją w harmonii z naturą, wędrując i polując w lasach Myrtany. Można ich spotkać nie tylko w Myrtanie lecz także w Nordmarze, Varancie, a nawet na Południowych Wyspach. Ci wyznawcy Adanosa szanują każdy przejaw życia, nawet swoich wrogów. Prawie zawsze podróżują w towarzystwie druidów, ich mentorów, by chronić ich przed niegodziwością. Nie uznają podziałów na rangi, każdy jest sobie równy.;;Странники живут в согласии с природой. Они бродят как охотники по лесам Миртаны. Но также есть странники в Нордмаре, Варанте и на Южных островах. Странники поклоняются Аданосу. Они почитают любую жизнь, даже жизнь своих врагов. Почти всегда группа странников сопровождает друида. Они - так сказать, их предводители, причем нужно сказать, что у лесного народа нет иерархии. Никто из странников не был принужден носить это звание и служить своему богу Аданосу. По словам многих друидов, они присоединились по собственному желанию.;;-;
LETTERTEXT_Waldla_Teil_02=ang;;-;;-;;???;;-;;-;;-;;Ponadto druidzi posiadają starożytne kamienie przemian, które pozwalają im na przemianę swojej osoby w odpowiadający danemu druidowi zwierzęcy awatar. Poza tą pradawną magią, potrafią też korzystać z czarów Adanosa. Jednak w Drugiej Wojnie z Orkami niektórzy z druidów nie wytrzymywali i popadali w fanatyzm, siejąc popłoch w szeregach orków i ich sprzymierzeńców, czasem nawet wśród niewolników, pomimo swojej służby bogu równowagi. Choć gońców można spotkać zazwyczaj w czasie wędrówki, to mają swoją osadę w pobliżu Geldern, gdzie wypoczywają przed kolejnymi wyprawami. Wioska ta niestety została doszczętnie zniszczona na skutek walk z orkami. Wielu gonców i druidów poległo podczas walk z orkami, jednak garstka ludzi lasu przetrwała wojnę.;;Кроме своей свиты, у друидов есть древние камни, которые позволяют им превращаться в животных. Наряду с этим видом магии они также используют магию Аданоса. Во время второй войны с орками несколько друидов стали фанатиками и жестоко действуют против орков и их союзников, частично даже против рабов, вопреки факту, что они служат богу равновесия. Хотя странники почти всегда в пути, у них была действительно большая деревня поблизости от города алхимиков Гельдерна. Тем не менее, эта деревня была полностью разрушена орками. Впоследствии много странников, вероятно, даже друидов, были убиты в боях с орками. Вопреки всему несколько членов лесного народа пережили войну.;;-;

LETTERTEXT_Xardas_Teil_01=ang;;-;;-;;???;;-;;-;;-;;Xardas dorastał jako sierota pośród rodziny farmerów z Khorinis. Gdy dorósł, żył samotnie w leśnej chacie. Nikt nie wie kim byli jego rodzice. Xardas po latach nauk stał się Magiem Ognia. Prawdopodobnie musiał wspinać się po wszystkich szczeblach hierarchii Zakonu Magów Ognia na Khorinis. Jego ciekawość była jednak wciąż nienasycona. W tajemnicy przed swoimi braćmi zakonnymi studiował i badał zakazane księgi i pisma - jak te pochodzące z Irdorath oraz traktujące o nekromancji i demonach. Na podstawie zdobytej w ten sposób wiedzy doszedł do przerażających wniosków - specyficzna konstelacja gwiazd i zmiany zachodzące w przyrodzie objawiły mu widmo zagłady szykowanej przez Beliara w celu dominacji nad swoim bratem Innosem.;;Ксардас вырос сиротой у крестьян на острове Хоринис. Позже он жил один в хижине в лесу. Никто не знает, кем были его родители. Ксардас был обычным магом Огня. Вероятно, он прошел все этапы от послушника до высшего мага. По меньшей мере, часть его обучения прошла в монастыре Инноса на острове Хоринис. Там же он начал нелегальные исследования. Такие исследования были обычны среди магов Огня до тех пор, пока они не переходили определенных границ. Тем не менее, Ксардас изучал старые записи Ирдората и демонов. Он понимал, что приближалось время особенного расположения созвездий. Теневые существа Белиара уже очень скоро могли бы заполонить мир.;;-;
LETTERTEXT_Xardas_Teil_02=ang;;-;;-;;???;;-;;-;;-;;Xardas chcąc dalej zgłębiać demoniczną magię, postanowił stworzyć ukrytą pod klasztornymi piwnicami komnatę, gdzie mógłby bez przeszkód studiować zakazane księgi. Jego studia doprowadziły do odkrycia m.in tajemnicy konsekracji miecza paladyna przy użyciu boskich Łez Innosa. Jego kariera w klasztorze kwitła i kwitła, aż stał się reprezentantem Wysokiej Rady. Tym sposobem został najważniejszym doradcą królów - Rhobara I oraz jego syna i następcy, Rhobara II. Ponieważ odkryte przez niego widmo dominacji Beliara nad światem rosło w zastraszającym tempie w siłę w obszarze Górniczej Doliny, ustalił, że Beliar wiąże plany z magiczną rudą. Xardas zdecydował się działać.;;Чтобы смочь точнее изучать демоническую магию, Ксардас использовал подвал под монастырем, в котором он тайно изучал черную магию. Он обнаружил тайну высшего освящения меча, несколько слез Инноса и другие полезные артефакты. Тем временем Ксардас поднялся до высшего мага и главного представителя Высшего Совета. Поэтому он стал самым важным советником у королей Робара I и Робара II. Так как он чувствовал все быстрее проявляющую себя силу в старой рудниковой долине Хориниса, он считал, что Белиар предвидел насчет магической руды. Ксардас решил действовать.;;-;

LETTERTEXT_Xardas_Teil_03=ang;;-;;-;;???;;-;;-;;-;;W roku 975 przekonał Rhobara II do otoczenia kolonii karnej barierą ochronną. Xardas był zdecydowany interweniować w walce pomiędzy bóstwami - widział w tym zagrożenie dla ludzkości. Tak magowie, jak i król byli zachwyceni planem czarnego maga. Magowie wody i ognia mogli znów rozpocząć współpracę, jak za dawnych czasów. I tak dwunastu najpotężniejszych magów - łącznie z Xardasem - wyruszyło do Górniczej Doliny, aby wznieść magiczna barierę. W trakcie inkantacji pojawiły się jednak problemy. Xardas próbował ukierunkować energię na właściwe tory, lecz kula magii, którą uformowali obudziła uśpionego pod powierzchnią doliny arcydemona zwanego w naszym języku Śniącym.;;В 975 году он убедил Робара II окружить барьером исправительную колонию. Ксардас твердо решил со всей своей силой вмешаться в войну между богами. Подобно магам, король был восхищен планом. Наконец-то, по прошествии долгого времени снова имелся совместный проект между магами Огня и Воды. И поэтому для создания барьера вместе с Ксардасом отправились одиннадцать самых могущественных магов. Но все сорвалось во время создания барьера. Ксардас направлял и контролировал магическую энергию, но глубоко под землей магический шар коснулся спящего архидемона, угрожая убить его.;;-;
LETTERTEXT_Xardas_Teil_04=ang;;-;;-;;???;;-;;-;;-;;Ten użył swojej mocy w celu obrony przed magami, co spowodowało kumulację energii w zaklęciu tworzącym barierę - skutkiem było uwięzienie magów wewnątrz bariery. Wkrótce po tych wydarzeniach w Górniczej Dolinie doszło do buntu skazańców - więźniowie przejęli władzę. Xardas przeczuwał, że nieudana inkantacja bariery musiała mieć związek z ingerencją jakiejś demonicznej siły. Ostatecznie, aby uniknąć otwartych konfliktów, Xardas zamieszkał w stworzonej przez siebie wieży z dala od ludzkich zabudowań. Tam Beliar - mroczny bóg - objawił się mu w wizjach i ofiarował część swojej boskiej mocy. Dopiero wówczas pojął wagę i skutki wojny bogów. W wojnie nie rozbijało się o władzę nad światem ani wiarę, lecz o kompletną reorganizację wszechświata. Legiony nieumarłych chodziłyby po świecie i wyznawały Beliara po wieki. Xardasa zrozumiał, że może mieć w tym swój udział...;;Для самозащиты Спящий увеличил барьер и заключил в нем магов. Теперь такие важные для империи рудники оказались в руках заключенных. Ксардас начал догадываться, что неудача должна быть как-то связана с действиями могущественного демона. Наконец, чтобы избежать открытого конфликта, Ксардас удалился в башню в рудниковой долине. Там темный бог Белиар явился ему в видениях и передал ему часть своей силы. Он наконец-то узнал истинные размеры войны богов. Речь шла не о господстве над известным миром, не о власти и вере, а о полной реорганизации Вселенной. Легионы нежити ходили по миру и исповедовали Белиара веками. Ксардас понял, что может быть причастен к этому...